Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: %@, %@ total.
ar: %@، الإجمالي %@.
de: %@, insgesamt %@.
el: %@, σύνολο %@.
es: %@, %@ en total.
fa: %@، در مجموع %@.
fr: %@, %@ au total.
he: %@, סה"כ %@.
hi: %@, कुल %@।
it: %@, %@ in totale.
ja: %@、合計 %@。
ko: %@, 총 %@.
nl: %@, %@ in totaal.
pl: %@, łącznie %@.
pt: %@, %@ no total.
ru: %@, всего %@.
sv: %@, totalt %@.
th: %@ รวม %@
tr: %@, toplam %@.
uk: %@, усього %@.
vi: %@, tổng cộng %@.
zh_hans: %@，共 %@。

source: Remove All Downloads
ar: إزالة كل التنزيلات
de: Alle Downloads entfernen
el: Αφαίρεση όλων των λήψεων
es: Eliminar todas las descargas
fa: حذف همهٔ بارگیری‌ها
fr: Supprimer tous les téléchargements
he: הסר את כל ההורדות
hi: सभी डाउनलोड हटाएं
id: Hapus Semua Unduhan
it: Rimuovi tutti i download
ja: すべてのダウンロードを削除
ko: 모든 다운로드 제거
nl: Alle downloads verwijderen
pl: Usuń wszystkie pobrane
pt: Remover todos os downloads
ru: Удалить все загрузки
sv: Ta bort alla nedladdningar
th: ลบการดาวน์โหลดทั้งหมด
tr: Tüm İndirilenleri Kaldır
uk: Видалити всі завантаження
vi: Xóa tất cả tệp tải xuống
zh_hans: 移除所有下载内容

source: Saved summary
ar: ملخص المحفوظات
de: Übersicht Gespeichert
el: Σύνοψη αποθηκευμένων
es: Resumen de guardados
fa: خلاصهٔ ذخیره‌شده‌ها
fr: Résumé des enregistrés
he: סיכום שמורים
hi: सहेजे गए का सारांश
id: Ringkasan tersimpan
it: Riepilogo salvati
ja: 保存済みの概要
ko: 저장됨 요약
nl: Overzicht opgeslagen
pl: Podsumowanie zapisanych
pt: Resumo dos salvos
ru: Сводка сохранённого
sv: Sammanfattning av sparat
th: สรุปรายการที่บันทึก
tr: Kaydedilenler özeti
uk: Підсумок збереженого
vi: Tóm tắt mục đã lưu
zh_hans: 已保存摘要

source: Removed saved items.
ar: تمت إزالة العناصر المحفوظة.
de: Gespeicherte Einträge entfernt.
el: Τα αποθηκευμένα στοιχεία αφαιρέθηκαν.
es: Elementos guardados eliminados.
fa: موارد ذخیره‌شده حذف شدند.
fr: Éléments enregistrés supprimés.
he: הפריטים השמורים הוסרו.
hi: सहेजे गए आइटम हटाए गए।
id: Item tersimpan dihapus.
it: Elementi salvati rimossi.
ja: 保存済みの項目を削除しました。
ko: 저장된 항목이 제거되었습니다.
nl: Opgeslagen items verwijderd.
pl: Usunięto zapisane elementy.
pt: Itens salvos removidos.
ru: Сохранённые материалы удалены.
sv: Sparade objekt borttagna.
th: ลบรายการที่บันทึกแล้ว
tr: Kaydedilen öğeler kaldırıldı.
uk: Збережені матеріали видалено.
vi: Đã xóa các mục đã lưu.
zh_hans: 已移除已保存的项目。

source: Sign in to view topics you're following.
ar: سجّل الدخول لعرض المواضيع التي تتابعها.
de: Melde dich an, um die Themen zu sehen, denen du folgst.
el: Συνδεθείτε για να δείτε τα θέματα που ακολουθείτε.
es: Inicia sesión para ver los temas que sigues.
fa: برای دیدن موضوعاتی که دنبال می‌کنید وارد شوید.
fr: Connectez-vous pour voir les sujets que vous suivez.
he: התחבר כדי לראות את הנושאים שאתה עוקב אחריהם.
hi: आप जिन विषयों को फ़ॉलो करते हैं उन्हें देखने के लिए साइन इन करें।
id: Masuk untuk melihat topik yang Anda ikuti.
it: Accedi per vedere gli argomenti che segui.
ja: フォロー中のトピックを見るにはサインインしてください。
ko: 팔로우 중인 주제를 보려면 로그인하세요.
nl: Log in om de onderwerpen te zien die je volgt.
pl: Zaloguj się, aby zobaczyć obserwowane wątki.
pt: Entre para ver os tópicos que você segue.
ru: Войдите, чтобы увидеть темы, на которые вы подписаны.
sv: Logga in för att se de ämnen du följer.
th: ลงชื่อเข้าใช้เพื่อดูหัวข้อที่คุณติดตาม
tr: Takip ettiğiniz konuları görmek için oturum açın.
uk: Увійдіть, щоб побачити теми, які ви відстежуєте.
vi: Đăng nhập để xem các chủ đề bạn theo dõi.
zh_hans: 登录以查看你关注的话题。

source: Not Following Anything
ar: لا تتابع أي شيء
de: Du folgst noch nichts
el: Δεν ακολουθείτε τίποτα
es: No sigues nada
fa: چیزی را دنبال نمی‌کنید
fr: Vous ne suivez rien
he: אינך עוקב אחר שום דבר
hi: आप कुछ भी फ़ॉलो नहीं कर रहे
id: Tidak Mengikuti Apa Pun
it: Non segui niente
ja: 何もフォローしていません
ko: 팔로우 중인 항목 없음
nl: Je volgt nog niets
pl: Niczego nie obserwujesz
pt: Você não segue nada
ru: Вы ни на что не подписаны
sv: Du följer inget
th: ไม่ได้ติดตามสิ่งใด
tr: Hiçbir Şeyi Takip Etmiyorsunuz
uk: Ви нічого не відстежуєте
vi: Bạn chưa theo dõi gì
zh_hans: 没有关注任何内容

source: Follow forum topics to get notified of new replies.
ar: تابع مواضيع المنتدى لتتلقى إشعارات بالردود الجديدة.
de: Folge Forumsthemen, um über neue Antworten benachrichtigt zu werden.
el: Ακολουθήστε θέματα φόρουμ για να λαμβάνετε ειδοποιήσεις για νέες απαντήσεις.
es: Sigue temas del foro para recibir avisos de nuevas respuestas.
fa: موضوعات انجمن را دنبال کنید تا از پاسخ‌های جدید باخبر شوید.
fr: Suivez des sujets de forum pour être averti des nouvelles réponses.
he: עקוב אחר נושאים בפורום כדי לקבל התראות על תגובות חדשות.
hi: नए जवाबों की सूचना पाने के लिए फ़ोरम विषय फ़ॉलो करें।
id: Ikuti topik forum untuk mendapat notifikasi balasan baru.
it: Segui gli argomenti del forum per ricevere avvisi sulle nuove risposte.
ja: フォーラムのトピックをフォローすると、新しい返信が通知されます。
ko: 포럼 주제를 팔로우하면 새 답글 알림을 받을 수 있습니다.
nl: Volg forumonderwerpen om meldingen te krijgen van nieuwe reacties.
pl: Obserwuj wątki na forum, aby dostawać powiadomienia o nowych odpowiedziach.
pt: Siga tópicos do fórum para receber avisos de novas respostas.
ru: Подписывайтесь на темы форума, чтобы получать уведомления о новых ответах.
sv: Följ forumämnen för att få aviseringar om nya svar.
th: ติดตามหัวข้อฟอรัมเพื่อรับการแจ้งเตือนเมื่อมีการตอบกลับใหม่
tr: Yeni yanıtlardan haberdar olmak için forum konularını takip edin.
uk: Підписуйтеся на теми форуму, щоб отримувати сповіщення про нові відповіді.
vi: Theo dõi chủ đề diễn đàn để nhận thông báo khi có trả lời mới.
zh_hans: 关注论坛话题，即可收到新回复通知。

source: Browse Forums
ar: تصفح المنتديات
de: Foren durchsuchen
el: Περιήγηση στα φόρουμ
es: Explorar foros
fa: مرور انجمن‌ها
fr: Parcourir les forums
he: עיון בפורומים
hi: फ़ोरम ब्राउज़ करें
id: Jelajahi Forum
it: Sfoglia i forum
ja: フォーラムを見る
ko: 포럼 둘러보기
nl: Forums bekijken
pl: Przeglądaj fora
pt: Explorar fóruns
ru: Смотреть форумы
sv: Bläddra bland forum
th: เรียกดูฟอรัม
tr: Forumlara Göz At
uk: Переглянути форуми
vi: Duyệt diễn đàn
zh_hans: 浏览论坛

source: Following summary
ar: ملخص المتابَعة
de: Übersicht Abonniert
el: Σύνοψη παρακολουθούμενων
es: Resumen de seguidos
fa: خلاصهٔ دنبال‌شده‌ها
fr: Résumé des abonnements
he: סיכום מעקב
hi: फ़ॉलो किए गए का सारांश
id: Ringkasan yang diikuti
it: Riepilogo seguiti
ja: フォロー中の概要
ko: 팔로우 요약
nl: Overzicht gevolgd
pl: Podsumowanie obserwowanych
pt: Resumo do que você segue
ru: Сводка подписок
sv: Sammanfattning av följda
th: สรุปรายการที่ติดตาม
tr: Takip özeti
uk: Підсумок відстежуваного
vi: Tóm tắt mục đang theo dõi
zh_hans: 关注摘要

source: No followed items.
ar: لا توجد عناصر متابَعة.
de: Keine abonnierten Einträge.
el: Δεν υπάρχουν παρακολουθούμενα στοιχεία.
es: No hay elementos seguidos.
fa: مورد دنبال‌شده‌ای نیست.
fr: Aucun élément suivi.
he: אין פריטים במעקב.
hi: कोई फ़ॉलो किया गया आइटम नहीं।
id: Tidak ada item yang diikuti.
it: Nessun elemento seguito.
ja: フォロー中の項目はありません。
ko: 팔로우 중인 항목이 없습니다.
nl: Geen gevolgde items.
pl: Brak obserwowanych elementów.
pt: Nenhum item seguido.
ru: Нет отслеживаемых материалов.
sv: Inga följda objekt.
th: ไม่มีรายการที่ติดตาม
tr: Takip edilen öğe yok.
uk: Немає відстежуваних матеріалів.
vi: Không có mục đang theo dõi.
zh_hans: 没有关注的项目。

source: You're offline. Connect to Wi-Fi or cellular to see what you're following.
ar: أنت غير متصل. اتصل بشبكة Wi-Fi أو الشبكة الخلوية لرؤية ما تتابعه.
de: Du bist offline. Stelle eine WLAN- oder Mobilfunkverbindung her, um zu sehen, was du abonniert hast.
el: Είστε εκτός σύνδεσης. Συνδεθείτε σε Wi-Fi ή δίκτυο κινητής για να δείτε τι ακολουθείτε.
es: No tienes conexión. Conéctate a Wi-Fi o a datos móviles para ver lo que sigues.
fa: آفلاین هستید. برای دیدن آنچه دنبال می‌کنید به Wi-Fi یا شبکهٔ همراه وصل شوید.
fr: Vous êtes hors ligne. Connectez-vous au Wi-Fi ou au réseau cellulaire pour voir ce que vous suivez.
he: אתה במצב לא מקוון. התחבר ל-Wi-Fi או לרשת סלולרית כדי לראות אחרי מה אתה עוקב.
hi: आप ऑफ़लाइन हैं। आप क्या फ़ॉलो कर रहे हैं देखने के लिए Wi-Fi या सेल्युलर से कनेक्ट करें।
id: Anda sedang offline. Sambungkan ke Wi-Fi atau seluler untuk melihat yang Anda ikuti.
it: Sei offline. Connettiti al Wi-Fi o alla rete cellulare per vedere cosa segui.
ja: オフラインです。フォロー中の項目を見るには Wi-Fi またはモバイル通信に接続してください。
ko: 오프라인 상태입니다. 팔로우 중인 항목을 보려면 Wi-Fi 또는 셀룰러에 연결하세요.
nl: Je bent offline. Maak verbinding met wifi of mobiel netwerk om te zien wat je volgt.
pl: Jesteś offline. Połącz się z Wi-Fi lub siecią komórkową, aby zobaczyć obserwowane elementy.
pt: Você está offline. Conecte-se ao Wi-Fi ou à rede celular para ver o que você segue.
ru: Вы не в сети. Подключитесь к Wi-Fi или сотовой сети, чтобы увидеть свои подписки.
sv: Du är offline. Anslut till wifi eller mobilnät för att se det du följer.
th: คุณออฟไลน์อยู่ เชื่อมต่อ Wi-Fi หรือเครือข่ายมือถือเพื่อดูสิ่งที่คุณติดตาม
tr: Çevrimdışısınız. Takip ettiklerinizi görmek için Wi-Fi'ye veya hücresel ağa bağlanın.
uk: Ви офлайн. Під’єднайтеся до Wi-Fi або мобільної мережі, щоб побачити, що ви відстежуєте.
vi: Bạn đang ngoại tuyến. Hãy kết nối Wi-Fi hoặc mạng di động để xem những gì bạn theo dõi.
zh_hans: 你处于离线状态。请连接无线局域网或蜂窝网络以查看你关注的内容。

source: Couldn't load your followed items.
ar: تعذّر تحميل العناصر التي تتابعها.
de: Abonnierte Einträge konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των παρακολουθούμενων στοιχείων.
es: No se pudieron cargar tus elementos seguidos.
fa: موارد دنبال‌شده بارگیری نشدند.
fr: Impossible de charger vos éléments suivis.
he: לא ניתן לטעון את הפריטים שבמעקב.
hi: आपके फ़ॉलो किए गए आइटम लोड नहीं हो सके।
id: Item yang Anda ikuti tidak dapat dimuat.
it: Impossibile caricare gli elementi che segui.
ja: フォロー中の項目を読み込めませんでした。
ko: 팔로우 중인 항목을 불러오지 못했습니다.
nl: Kan je gevolgde items niet laden.
pl: Nie można wczytać obserwowanych elementów.
pt: Não foi possível carregar os itens que você segue.
ru: Не удалось загрузить отслеживаемые материалы.
sv: Det gick inte att läsa in det du följer.
th: โหลดรายการที่คุณติดตามไม่ได้
tr: Takip ettiğiniz öğeler yüklenemedi.
uk: Не вдалося завантажити відстежувані матеріали.
vi: Không tải được các mục bạn theo dõi.
zh_hans: 无法载入你关注的项目。

source: Sign in to view apps you've recommended.
ar: سجّل الدخول لعرض التطبيقات التي أوصيت بها.
de: Melde dich an, um die von dir empfohlenen Apps zu sehen.
el: Συνδεθείτε για να δείτε τις εφαρμογές που προτείνατε.
es: Inicia sesión para ver las apps que has recomendado.
fa: برای دیدن برنامه‌هایی که توصیه کرده‌اید وارد شوید.
fr: Connectez-vous pour voir les applis que vous avez recommandées.
he: התחבר כדי לראות את האפליקציות שהמלצת עליהן.
hi: आपके अनुशंसित ऐप देखने के लिए साइन इन करें।
id: Masuk untuk melihat aplikasi yang Anda rekomendasikan.
it: Accedi per vedere le app che hai consigliato.
ja: おすすめしたアプリを見るにはサインインしてください。
ko: 추천한 앱을 보려면 로그인하세요.
nl: Log in om de apps te zien die je hebt aanbevolen.
pl: Zaloguj się, aby zobaczyć polecone przez Ciebie aplikacje.
pt: Entre para ver os apps que você recomendou.
ru: Войдите, чтобы увидеть рекомендованные вами приложения.
sv: Logga in för att se apparna du har rekommenderat.
th: ลงชื่อเข้าใช้เพื่อดูแอปที่คุณแนะนำ
tr: Önerdiğiniz uygulamaları görmek için oturum açın.
uk: Увійдіть, щоб побачити рекомендовані вами додатки.
vi: Đăng nhập để xem các ứng dụng bạn đã đề xuất.
zh_hans: 登录以查看你推荐的应用。

source: No Recommendations Yet
ar: لا توجد توصيات بعد
de: Noch keine Empfehlungen
el: Δεν υπάρχουν ακόμη προτάσεις
es: Aún no hay recomendaciones
fa: هنوز توصیه‌ای نیست
fr: Pas encore de recommandations
he: אין עדיין המלצות
hi: अभी कोई अनुशंसा नहीं
id: Belum Ada Rekomendasi
it: Ancora nessun consiglio
ja: おすすめはまだありません
ko: 아직 추천 없음
nl: Nog geen aanbevelingen
pl: Jeszcze brak poleceń
pt: Ainda não há recomendações
ru: Рекомендаций пока нет
sv: Inga rekommendationer än
th: ยังไม่มีคำแนะนำ
tr: Henüz Öneri Yok
uk: Рекомендацій ще немає
vi: Chưa có đề xuất
zh_hans: 尚无推荐

source: When you recommend an app from its App Directory page, it shows up here.
ar: عندما توصي بتطبيق من صفحته في دليل التطبيقات، سيظهر هنا.
de: Wenn du eine App auf ihrer Seite im App-Verzeichnis empfiehlst, erscheint sie hier.
el: Όταν προτείνετε μια εφαρμογή από τη σελίδα της στον Κατάλογο Εφαρμογών, εμφανίζεται εδώ.
es: Cuando recomiendes una app desde su página del directorio de apps, aparecerá aquí.
fa: وقتی برنامه‌ای را از صفحهٔ آن در فهرست برنامه‌ها توصیه کنید، اینجا نمایش داده می‌شود.
fr: Quand vous recommandez une appli depuis sa page du répertoire d'applis, elle apparaît ici.
he: כשתמליץ על אפליקציה מהדף שלה בספריית האפליקציות, היא תופיע כאן.
hi: जब आप ऐप निर्देशिका पेज से किसी ऐप की अनुशंसा करेंगे, तो वह यहां दिखेगा।
id: Saat Anda merekomendasikan aplikasi dari halamannya di Direktori Aplikasi, aplikasi itu muncul di sini.
it: Quando consigli un'app dalla sua pagina nella directory delle app, compare qui.
ja: アプリディレクトリのページからアプリをおすすめすると、ここに表示されます。
ko: 앱 디렉터리 페이지에서 앱을 추천하면 여기에 표시됩니다.
nl: Als je een app aanbeveelt via de pagina in de app-directory, verschijnt die hier.
pl: Gdy polecisz aplikację na jej stronie w katalogu aplikacji, pojawi się tutaj.
pt: Quando você recomenda um app na página dele no diretório de apps, ele aparece aqui.
ru: Когда вы порекомендуете приложение на его странице в каталоге приложений, оно появится здесь.
sv: När du rekommenderar en app från dess sida i appkatalogen visas den här.
th: เมื่อคุณแนะนำแอปจากหน้าในไดเรกทอรีแอป แอปนั้นจะแสดงที่นี่
tr: Bir uygulamayı Uygulama Dizini sayfasından önerdiğinizde burada görünür.
uk: Коли ви порекомендуєте додаток на його сторінці в каталозі додатків, він з’явиться тут.
vi: Khi bạn đề xuất một ứng dụng từ trang của nó trong Danh mục ứng dụng, ứng dụng sẽ hiển thị ở đây.
zh_hans: 在应用目录页面推荐应用后，它会显示在这里。

source: Browse App Directory
ar: تصفح دليل التطبيقات
de: App-Verzeichnis durchsuchen
el: Περιήγηση στον Κατάλογο Εφαρμογών
es: Explorar el directorio de apps
fa: مرور فهرست برنامه‌ها
fr: Parcourir le répertoire d'applis
he: עיון בספריית האפליקציות
hi: ऐप निर्देशिका ब्राउज़ करें
id: Jelajahi Direktori Aplikasi
it: Sfoglia la directory delle app
ja: アプリディレクトリを見る
ko: 앱 디렉터리 둘러보기
nl: App-directory bekijken
pl: Przeglądaj katalog aplikacji
pt: Explorar o diretório de apps
ru: Смотреть каталог приложений
sv: Bläddra i appkatalogen
th: เรียกดูไดเรกทอรีแอป
tr: Uygulama Dizinine Göz At
uk: Переглянути каталог додатків
vi: Duyệt Danh mục ứng dụng
zh_hans: 浏览应用目录

source: Recommendations summary
ar: ملخص التوصيات
de: Übersicht Empfehlungen
el: Σύνοψη προτάσεων
es: Resumen de recomendaciones
fa: خلاصهٔ توصیه‌ها
fr: Résumé des recommandations
he: סיכום המלצות
hi: अनुशंसाओं का सारांश
id: Ringkasan rekomendasi
it: Riepilogo consigli
ja: おすすめの概要
ko: 추천 요약
nl: Overzicht aanbevelingen
pl: Podsumowanie poleceń
pt: Resumo das recomendações
ru: Сводка рекомендаций
sv: Sammanfattning av rekommendationer
th: สรุปคำแนะนำ
tr: Öneriler özeti
uk: Підсумок рекомендацій
vi: Tóm tắt đề xuất
zh_hans: 推荐摘要

source: No recommended apps.
ar: لا توجد تطبيقات موصى بها.
de: Keine empfohlenen Apps.
el: Δεν υπάρχουν προτεινόμενες εφαρμογές.
es: No hay apps recomendadas.
fa: برنامهٔ توصیه‌شده‌ای نیست.
fr: Aucune appli recommandée.
he: אין אפליקציות מומלצות.
hi: कोई अनुशंसित ऐप नहीं।
id: Tidak ada aplikasi yang direkomendasikan.
it: Nessuna app consigliata.
ja: おすすめしたアプリはありません。
ko: 추천한 앱이 없습니다.
nl: Geen aanbevolen apps.
pl: Brak poleconych aplikacji.
pt: Nenhum app recomendado.
ru: Нет рекомендованных приложений.
sv: Inga rekommenderade appar.
th: ไม่มีแอปที่แนะนำ
tr: Önerilen uygulama yok.
uk: Немає рекомендованих додатків.
vi: Không có ứng dụng đề xuất.
zh_hans: 没有推荐的应用。

source: You're offline. Connect to Wi-Fi or cellular to see your recommendations.
ar: أنت غير متصل. اتصل بشبكة Wi-Fi أو الشبكة الخلوية لرؤية توصياتك.
de: Du bist offline. Stelle eine WLAN- oder Mobilfunkverbindung her, um deine Empfehlungen zu sehen.
el: Είστε εκτός σύνδεσης. Συνδεθείτε σε Wi-Fi ή δίκτυο κινητής για να δείτε τις προτάσεις σας.
es: No tienes conexión. Conéctate a Wi-Fi o a datos móviles para ver tus recomendaciones.
fa: آفلاین هستید. برای دیدن توصیه‌هایتان به Wi-Fi یا شبکهٔ همراه وصل شوید.
fr: Vous êtes hors ligne. Connectez-vous au Wi-Fi ou au réseau cellulaire pour voir vos recommandations.
he: אתה במצב לא מקוון. התחבר ל-Wi-Fi או לרשת סלולרית כדי לראות את ההמלצות שלך.
hi: आप ऑफ़लाइन हैं। अपनी अनुशंसाएं देखने के लिए Wi-Fi या सेल्युलर से कनेक्ट करें।
id: Anda sedang offline. Sambungkan ke Wi-Fi atau seluler untuk melihat rekomendasi Anda.
it: Sei offline. Connettiti al Wi-Fi o alla rete cellulare per vedere i tuoi consigli.
ja: オフラインです。おすすめを見るには Wi-Fi またはモバイル通信に接続してください。
ko: 오프라인 상태입니다. 추천을 보려면 Wi-Fi 또는 셀룰러에 연결하세요.
nl: Je bent offline. Maak verbinding met wifi of mobiel netwerk om je aanbevelingen te zien.
pl: Jesteś offline. Połącz się z Wi-Fi lub siecią komórkową, aby zobaczyć swoje polecenia.
pt: Você está offline. Conecte-se ao Wi-Fi ou à rede celular para ver suas recomendações.
ru: Вы не в сети. Подключитесь к Wi-Fi или сотовой сети, чтобы увидеть свои рекомендации.
sv: Du är offline. Anslut till wifi eller mobilnät för att se dina rekommendationer.
th: คุณออฟไลน์อยู่ เชื่อมต่อ Wi-Fi หรือเครือข่ายมือถือเพื่อดูคำแนะนำของคุณ
tr: Çevrimdışısınız. Önerilerinizi görmek için Wi-Fi'ye veya hücresel ağa bağlanın.
uk: Ви офлайн. Під’єднайтеся до Wi-Fi або мобільної мережі, щоб побачити свої рекомендації.
vi: Bạn đang ngoại tuyến. Hãy kết nối Wi-Fi hoặc mạng di động để xem đề xuất của bạn.
zh_hans: 你处于离线状态。请连接无线局域网或蜂窝网络以查看你的推荐。

source: Couldn't load your recommendations.
ar: تعذّر تحميل توصياتك.
de: Deine Empfehlungen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των προτάσεών σας.
es: No se pudieron cargar tus recomendaciones.
fa: توصیه‌های شما بارگیری نشدند.
fr: Impossible de charger vos recommandations.
he: לא ניתן לטעון את ההמלצות שלך.
hi: आपकी अनुशंसाएं लोड नहीं हो सकीं।
id: Rekomendasi Anda tidak dapat dimuat.
it: Impossibile caricare i tuoi consigli.
ja: おすすめを読み込めませんでした。
ko: 추천을 불러오지 못했습니다.
nl: Kan je aanbevelingen niet laden.
pl: Nie można wczytać Twoich poleceń.
pt: Não foi possível carregar suas recomendações.
ru: Не удалось загрузить ваши рекомендации.
sv: Det gick inte att läsa in dina rekommendationer.
th: โหลดคำแนะนำของคุณไม่ได้
tr: Önerileriniz yüklenemedi.
uk: Не вдалося завантажити ваші рекомендації.
vi: Không tải được đề xuất của bạn.
zh_hans: 无法载入你的推荐。

source: No guides match "%@".
ar: لا توجد أدلة تطابق "%@".
de: Keine Anleitungen passen zu „%@“.
el: Κανένας οδηγός δεν ταιριάζει με «%@».
es: Ninguna guía coincide con «%@».
fa: هیچ راهنمایی با «%@» مطابقت ندارد.
fr: Aucun guide ne correspond à « %@ ».
he: אין מדריכים שתואמים ל"%@".
hi: "%@" से मेल खाती कोई गाइड नहीं।
id: Tidak ada panduan yang cocok dengan "%@".
it: Nessuna guida corrisponde a «%@».
ja: 「%@」に一致するガイドはありません。
ko: "%@"과(와) 일치하는 가이드가 없습니다.
nl: Geen handleidingen komen overeen met ‘%@’.
pl: Żaden poradnik nie pasuje do „%@”.
pt: Nenhum guia corresponde a "%@".
ru: Нет руководств по запросу «%@».
sv: Inga guider matchar ”%@”.
th: ไม่มีคู่มือที่ตรงกับ "%@"
tr: "%@" ile eşleşen kılavuz yok.
uk: Немає посібників за запитом «%@».
vi: Không có hướng dẫn nào khớp với "%@".
zh_hans: 没有与“%@”匹配的指南。

source: Programming
ar: البرمجة
de: Programmierung
el: Προγραμματισμός
es: Programación
fa: برنامه‌نویسی
fr: Programmation
he: תכנות
hi: प्रोग्रामिंग
id: Pemrograman
it: Programmazione
ja: プログラミング
ko: 프로그래밍
nl: Programmeren
pl: Programowanie
pt: Programação
ru: Программирование
sv: Programmering
th: การเขียนโปรแกรม
tr: Programlama
uk: Програмування
vi: Lập trình
zh_hans: 编程

source: Miscellaneous
ar: متنوعات
de: Verschiedenes
el: Διάφορα
es: Varios
fa: متفرقه
fr: Divers
he: שונות
hi: विविध
id: Lain-lain
it: Varie
ja: その他
ko: 기타
nl: Overig
pl: Różne
pt: Diversos
ru: Разное
sv: Övrigt
th: เบ็ดเตล็ด
tr: Çeşitli
uk: Різне
vi: Khác
zh_hans: 其他

source: Couldn't load guide.
ar: تعذّر تحميل الدليل.
de: Anleitung konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του οδηγού.
es: No se pudo cargar la guía.
fa: راهنما بارگیری نشد.
fr: Impossible de charger le guide.
he: לא ניתן לטעון את המדריך.
hi: गाइड लोड नहीं हो सकी।
id: Panduan tidak dapat dimuat.
it: Impossibile caricare la guida.
ja: ガイドを読み込めませんでした。
ko: 가이드를 불러오지 못했습니다.
nl: Kan handleiding niet laden.
pl: Nie można wczytać poradnika.
pt: Não foi possível carregar o guia.
ru: Не удалось загрузить руководство.
sv: Det gick inte att läsa in guiden.
th: โหลดคู่มือไม่ได้
tr: Kılavuz yüklenemedi.
uk: Не вдалося завантажити посібник.
vi: Không tải được hướng dẫn.
zh_hans: 无法载入指南。

source: %@ on AppleVis: %@
ar: %@ على AppleVis: %@
de: %@ auf AppleVis: %@
el: %@ στο AppleVis: %@
es: %@ en AppleVis: %@
fa: %@ در AppleVis: %@
fr: %@ sur AppleVis : %@
he: %@ ב-AppleVis: %@
hi: AppleVis पर %@: %@
id: %@ di AppleVis: %@
it: %@ su AppleVis: %@
ja: AppleVis の%@: %@
ko: AppleVis의 %@: %@
nl: %@ op AppleVis: %@
pl: %@ w AppleVis: %@
pt: %@ no AppleVis: %@
ru: %@ на AppleVis: %@
sv: %@ på AppleVis: %@
th: %@ บน AppleVis: %@
tr: AppleVis'te %@: %@
uk: %@ на AppleVis: %@
vi: %@ trên AppleVis: %@
zh_hans: %@ 在 AppleVis： %@

source: Happy First Anniversary!
ar: ذكرى سنوية أولى سعيدة!
de: Alles Gute zum ersten Jahrestag!
el: Χαρούμενη πρώτη επέτειο!
es: ¡Feliz primer aniversario!
fa: اولین سالگرد مبارک!
fr: Joyeux premier anniversaire !
he: יום שנה ראשון שמח!
hi: पहली सालगिरह मुबारक!
id: Selamat Ulang Tahun Pertama!
it: Buon primo anniversario!
ja: 1周年おめでとうございます!
ko: 가입 1주년을 축하합니다!
nl: Gefeliciteerd met je eerste jubileum!
pl: Wszystkiego najlepszego z okazji pierwszej rocznicy!
pt: Feliz primeiro aniversário!
ru: С первой годовщиной!
sv: Grattis på ettårsdagen!
th: สุขสันต์ครบรอบปีแรก!
tr: Birinci Yıl Dönümünüz Kutlu Olsun!
uk: З першою річницею!
vi: Chúc mừng kỷ niệm năm đầu tiên!
zh_hans: 一周年快乐！

source: Happy %lld-Year Anniversary!
ar: ذكرى سعيدة لمرور %lld سنوات!
de: Alles Gute zum %lld. Jahrestag!
el: Χαρούμενη επέτειο %lld ετών!
es: ¡Feliz aniversario de %lld años!
fa: سالگرد %lld سالگی مبارک!
fr: Joyeux anniversaire de %lld ans !
he: יום שנה %lld שמח!
hi: %lld वर्ष की सालगिरह मुबारक!
id: Selamat Ulang Tahun ke-%lld!
it: Buon anniversario di %lld anni!
ja: %lld周年おめでとうございます!
ko: 가입 %lld주년을 축하합니다!
nl: Gefeliciteerd met je %lld-jarig jubileum!
pl: Wszystkiego najlepszego z okazji %lld. rocznicy!
pt: Feliz aniversário de %lld anos!
ru: С %lld-й годовщиной!
sv: Grattis på %lld-årsdagen!
th: สุขสันต์ครบรอบ %lld ปี!
tr: %lld. Yıl Dönümünüz Kutlu Olsun!
uk: З %lld-ю річницею!
vi: Chúc mừng kỷ niệm %lld năm!
zh_hans: %lld 周年快乐！

source: Happy Anniversary!
ar: ذكرى سنوية سعيدة!
de: Alles Gute zum Jahrestag!
el: Χαρούμενη επέτειο!
es: ¡Feliz aniversario!
fa: سالگرد مبارک!
fr: Joyeux anniversaire !
he: יום שנה שמח!
hi: सालगिरह मुबारक!
id: Selamat Ulang Tahun!
it: Buon anniversario!
ja: 記念日おめでとうございます!
ko: 기념일을 축하합니다!
nl: Gefeliciteerd met je jubileum!
pl: Wszystkiego najlepszego z okazji rocznicy!
pt: Feliz aniversário!
ru: С годовщиной!
sv: Grattis på årsdagen!
th: สุขสันต์วันครบรอบ!
tr: Yıl Dönümünüz Kutlu Olsun!
uk: З річницею!
vi: Chúc mừng ngày kỷ niệm!
zh_hans: 周年快乐！
